/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Enregistrer dans fichier";

/* Status window title for Preview */
"Preview" = "Aperçu";

/* Status window title for Saving */
"Saving" = "Enregistrement";

/* Print */
"Print" = "Imprimer";

/* Cancelling status string */
"Cancelling" = "Annulation";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d cm sur %d%@%02d";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d pouces sur %d%@%02d";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Se connecter à l’imprimante \"%s\" en tant que :";


